export const MarkerData = [
    {
      "title": "세븐일레븐 신사시장점",
      "lat": 37.4840205,
      "lng": 126.9163085
    },
    {
      "title": "세븐일레븐 신림점 B",
      "lat": 37.46990093,
      "lng": 126.9335323
    },
    {
      "title": "세븐일레븐 길동제일점",
      "lat": 37.53540255,
      "lng": 127.1447004
    },
    {
      "title": "세븐일레븐 길동4호점",
      "lat": 37.537263,
      "lng": 127.1460832
    },
    {
      "title": "미니스톱 명일스타점",
      "lat": 37.5517026,
      "lng": 127.142414
    },
    {
      "title": "세븐일레븐 명일삼익점",
      "lat": 37.54450894,
      "lng": 127.1454636
    },
    {
      "title": "세븐일레븐 명일점",
      "lat": 37.5533158,
      "lng": 127.1439183
    },
    {
      "title": "세븐일레븐 강동고덕점",
      "lat": 37.5530312,
      "lng": 127.1554565
    },
    {
      "title": "GS25 고덕",
      "lat": 37.56001982,
      "lng": 127.1545091
    },
    {
      "title": "세븐일레븐 고덕광문점",
      "lat": 37.5606516,
      "lng": 127.1561175
    },
    {
      "title": "씨스페이스 강동상일점",
      "lat": 37.5464168,
      "lng": 127.1713147
    },
    {
      "title": "CU 강일5단지점",
      "lat": 37.56851355,
      "lng": 127.1781387
    },
    {
      "title": "GS25 성내한빛",
      "lat": 37.53468848,
      "lng": 127.1328468
    },
    {
      "title": "GS25 둔촌역",
      "lat": 37.52830949,
      "lng": 127.1359081
    },
    {
      "title": "세븐일레븐 강동오륜점",
      "lat": 37.52320993,
      "lng": 127.132659
    },
    {
      "title": "CU 강풀만화거리점",
      "lat": 37.53720715,
      "lng": 127.1267613
    },
    {
      "title": "GS25 성내삼성점",
      "lat": 37.531525,
      "lng": 127.1272061
    },
    {
      "title": "GS25 천호타운",
      "lat": 37.54400182,
      "lng": 127.1385731
    },
    {
      "title": "GS25 천호중앙점",
      "lat": 37.54576919,
      "lng": 127.140448
    },
    {
      "title": "GS25 천호역",
      "lat": 37.5397441,
      "lng": 127.123315
    },
    {
      "title": "미니스톱 천호현대점",
      "lat": 37.53935246,
      "lng": 127.1258986
    },
    {
      "title": "세븐일레븐 천호쌍용점",
      "lat": 37.54030638,
      "lng": 127.1235413
    },
    {
      "title": "세븐일레븐 천호역점",
      "lat": 37.53985894,
      "lng": 127.1240846
    },
    {
      "title": "GS25 천호후레쉬",
      "lat": 37.5417564,
      "lng": 127.1372655
    },
    {
      "title": "GS25 강동암사",
      "lat": 37.5521612,
      "lng": 127.1320255
    },
    {
      "title": "GS25 암사성모",
      "lat": 37.55182627,
      "lng": 127.1353017
    },
    {
      "title": "GS25 암사우성",
      "lat": 37.55077724,
      "lng": 127.1386887
    },
    {
      "title": "GS25 암사햇살",
      "lat": 37.5489289,
      "lng": 127.1328495
    },
    {
      "title": "세븐일레븐 암사희망점",
      "lat": 37.551753,
      "lng": 127.1320257
    },
    {
      "title": "CU 암사한강점",
      "lat": 37.55547042,
      "lng": 127.1316795
    },
    {
      "title": "GS25 암사현대",
      "lat": 37.5559112,
      "lng": 127.1380327
    },
    {
      "title": "GS25 둔촌프라자",
      "lat": 37.53453704,
      "lng": 127.1480484
    },
    {
      "title": "CU 길동마루",
      "lat": 37.5368082,
      "lng": 127.1393134
    },
    {
      "title": "GS25 길동하이브",
      "lat": 37.5353382,
      "lng": 127.1373813
    },
    {
      "title": "GS25 우성스타",
      "lat": 37.53761173,
      "lng": 127.1417854
    },
    {
      "title": "세븐일레븐 강동길동점",
      "lat": 37.5382315,
      "lng": 127.138742
    },
    {
      "title": "세븐일레븐 길동스위트점",
      "lat": 37.53698126,
      "lng": 127.1385858
    },
    {
      "title": "세븐일레븐 길동와이시티점",
      "lat": 37.53650327,
      "lng": 127.1374255
    },
    {
      "title": "세븐일레븐 길동으뜸점",
      "lat": 37.5420442,
      "lng": 127.1431272
    },
    {
      "title": "세븐일레븐 성내삼성점",
      "lat": 37.5304459,
      "lng": 127.1250701
    },
    {
      "title": "CU 성내새빛점",
      "lat": 37.53471818,
      "lng": 127.1254483
    },
    {
      "title": "GS25 성내스타",
      "lat": 37.53371897,
      "lng": 127.1263146
    },
    {
      "title": "GS25 성내신공원",
      "lat": 37.5318445,
      "lng": 127.1302143
    },
    {
      "title": "GS25 성내이안",
      "lat": 37.53557687,
      "lng": 127.1279515
    },
    {
      "title": "GS25 성내제일",
      "lat": 37.53260267,
      "lng": 127.1320298
    },
    {
      "title": "GS25 성내하이츠",
      "lat": 37.53060359,
      "lng": 127.1342117
    },
    {
      "title": "CU 가산원룸점",
      "lat": 37.47720455,
      "lng": 126.896092
    },
    {
      "title": "CU 독산시장점",
      "lat": 37.47285733,
      "lng": 126.8993912
    },
    {
      "title": "CU 시흥금빛점",
      "lat": 37.45363719,
      "lng": 126.904001
    },
    {
      "title": "CU 독산AK점",
      "lat": 37.46833134,
      "lng": 126.9045539
    },
    {
      "title": "GS25 금천금하로점",
      "lat": 37.45604838,
      "lng": 126.9047329
    },
    {
      "title": "GS25 금천왕창점",
      "lat": 37.478054,
      "lng": 126.9049435
    },
    {
      "title": "GS25 금천유진점",
      "lat": 37.47348367,
      "lng": 126.8909128
    },
    {
      "title": "GS25 금천중앙점",
      "lat": 37.46965614,
      "lng": 126.8984645
    },
    {
      "title": "GS25 금천태양점",
      "lat": 37.47484337,
      "lng": 126.8975384
    },
    {
      "title": "GS25 독산우림점",
      "lat": 37.46689472,
      "lng": 126.8881642
    },
    {
      "title": "GS25 독산우정점",
      "lat": 37.46925504,
      "lng": 126.9005498
    },
    {
      "title": "GS25 시흥별장점",
      "lat": 37.44908395,
      "lng": 126.9087082
    },
    {
      "title": "GS25 관악봉천",
      "lat": 37.4806588,
      "lng": 126.9502494
    },
    {
      "title": "GS25 관악원앙",
      "lat": 37.479344,
      "lng": 126.9500349
    },
    {
      "title": "GS25 관악푸르지오",
      "lat": 37.4865146,
      "lng": 126.9590056
    },
    {
      "title": "GS25 관악한일",
      "lat": 37.4739242,
      "lng": 126.9813264
    },
    {
      "title": "GS25 남현번영",
      "lat": 37.4748374,
      "lng": 126.9804277
    },
    {
      "title": "GS25 뉴신림로데오",
      "lat": 37.488305,
      "lng": 126.9254872
    },
    {
      "title": "GS25 봉천동신",
      "lat": 37.4888351,
      "lng": 126.9361745
    },
    {
      "title": "GS25 봉천번영",
      "lat": 37.4764076,
      "lng": 126.955539
    },
    {
      "title": "GS25 신림왕성",
      "lat": 37.4813242,
      "lng": 126.9302139
    },
    {
      "title": "GS25 인헌마루",
      "lat": 37.4695203,
      "lng": 126.9686101
    },
    {
      "title": "미니스톱 관악정옥점",
      "lat": 37.48031759,
      "lng": 126.9501722
    },
    {
      "title": "미니스톱 보라매점",
      "lat": 37.4896058,
      "lng": 126.9252594
    },
    {
      "title": "미니스톱 봉천남부점",
      "lat": 37.48254046,
      "lng": 126.9406005
    },
    {
      "title": "미니스톱 신대방역점",
      "lat": 37.4850057,
      "lng": 126.9141143
    },
    {
      "title": "미니스톱 신림본점",
      "lat": 37.4789558,
      "lng": 126.9321539
    },
    {
      "title": "미니스톱 신림양지점",
      "lat": 37.48643056,
      "lng": 126.9299042
    },
    {
      "title": "세븐일레븐 관악구청점 B",
      "lat": 37.47891662,
      "lng": 126.9526427
    },
    {
      "title": "세븐일레븐 봉천1호점",
      "lat": 37.48170083,
      "lng": 126.9461146
    },
    {
      "title": "세븐일레븐 봉천해주점",
      "lat": 37.48200947,
      "lng": 126.9516382
    },
    {
      "title": "세븐일레븐 서울대동아점",
      "lat": 37.48033806,
      "lng": 126.9521929
    },
    {
      "title": "세븐일레븐 서울대서진점",
      "lat": 37.480606,
      "lng": 126.9515086
    },
    {
      "title": "세븐일레븐 세븐일레븐 신림녹두점",
      "lat": 37.47031718,
      "lng": 126.938669
    },
    {
      "title": "CU 관악샛별점",
      "lat": 37.4846021,
      "lng": 126.911933
    },
    {
      "title": "CU 관악에스식스점",
      "lat": 37.4715575,
      "lng": 126.9312811
    },
    {
      "title": "세븐일레븐올림픽점",
      "lat": 37.515763,
      "lng": 127.1310621
    },
    {
      "title": "세븐일레븐잠실1호점",
      "lat": 37.5064266,
      "lng": 127.0814057
    },
    {
      "title": "세븐일레븐잠실광장점",
      "lat": 37.50634466,
      "lng": 127.0887648
    },
    {
      "title": "세븐일레븐장지대진점",
      "lat": 37.47743388,
      "lng": 127.1273594
    },
    {
      "title": "세븐일레븐풍납점",
      "lat": 37.52977728,
      "lng": 127.114631
    },
    {
      "title": "세븐일레븐훼미리점",
      "lat": 37.48812548,
      "lng": 127.111059
    },
    {
      "title": "씨스페이스잠실점",
      "lat": 37.505325,
      "lng": 127.080798
    },
    {
      "title": "GS25석촌한빛점",
      "lat": 37.5015088,
      "lng": 127.101271
    },
    {
      "title": "GS25송파센타점",
      "lat": 37.506936,
      "lng": 127.1080702
    },
    {
      "title": "GS25송파위례점",
      "lat": 37.47686666,
      "lng": 127.1382162
    },
    {
      "title": "GS25송파일신점",
      "lat": 37.50102092,
      "lng": 127.114575
    },
    {
      "title": "GS25오금후레쉬점",
      "lat": 37.502123,
      "lng": 127.1338114
    },
    {
      "title": "GS25위례푸르지오점",
      "lat": 37.48020939,
      "lng": 127.13976
    },
    {
      "title": "GS25잠실경기장점",
      "lat": 37.51619977,
      "lng": 127.0759403
    },
    {
      "title": "미니스톱방이본점",
      "lat": 37.511358,
      "lng": 127.114276
    },
    {
      "title": "미니스톱방이올림픽점",
      "lat": 37.515261,
      "lng": 127.113569
    },
    {
      "title": "미니스톱삼전점",
      "lat": 37.502913,
      "lng": 127.089247
    },
    {
      "title": "미니스톱송파삼성점",
      "lat": 37.5058044,
      "lng": 127.117623
    },
    {
      "title": "세븐일레븐가락송이점",
      "lat": 37.492723,
      "lng": 127.1249067
    },
    {
      "title": "세븐일레븐가락점",
      "lat": 37.49671014,
      "lng": 127.122109
    },
    {
      "title": "세븐일레븐개롱점",
      "lat": 37.496642,
      "lng": 127.1366016
    },
    {
      "title": "세븐일레븐문정공원점",
      "lat": 37.485352,
      "lng": 127.1260251
    },
    {
      "title": "세븐일레븐문정하비오2호점",
      "lat": 37.47966739,
      "lng": 127.124912
    },
    {
      "title": "세븐일레븐석촌3호점",
      "lat": 37.504247,
      "lng": 127.105601
    },
    {
      "title": "세븐일레븐석촌불광점",
      "lat": 37.507409,
      "lng": 127.103232
    },
    {
      "title": "세븐일레븐송파4호점",
      "lat": 37.506647,
      "lng": 127.0938843
    },
    {
      "title": "세븐일레븐송파거여점",
      "lat": 37.491931,
      "lng": 127.144542
    },
    {
      "title": "세븐일레븐송파구청본점",
      "lat": 37.513524,
      "lng": 127.109971
    },
    {
      "title": "세븐일레븐송파석촌점",
      "lat": 37.501737,
      "lng": 127.0986029
    },
    {
      "title": "세븐일레븐송파역점",
      "lat": 37.5001123,
      "lng": 127.112449
    },
    {
      "title": "세븐일레븐송파점",
      "lat": 37.503324,
      "lng": 127.115816
    },
    {
      "title": "세븐일레븐송파중앙점",
      "lat": 37.50771698,
      "lng": 127.084931
    },
    {
      "title": "세븐일레븐송파초교점",
      "lat": 37.50734153,
      "lng": 127.111658
    },
    {
      "title": "세븐일레븐신천본점",
      "lat": 37.50961809,
      "lng": 127.0824303
    },
    {
      "title": "세븐일레븐신천제일점",
      "lat": 37.509716,
      "lng": 127.0840004
    },
    {
      "title": "세븐일레븐오금현대점",
      "lat": 37.50450733,
      "lng": 127.127372
    },
    {
      "title": "미니스톱 동부이촌점",
      "lat": 37.51868,
      "lng": 126.980669
    },
    {
      "title": "세븐일레븐 산천점",
      "lat": 37.53444698,
      "lng": 126.9516885
    },
    {
      "title": "세븐일레븐 용산만리재점",
      "lat": 37.55326449,
      "lng": 126.9648267
    },
    {
      "title": "세븐일레븐 용산아이파크몰점",
      "lat": 37.529701,
      "lng": 126.964382
    },
    {
      "title": "세븐일레븐 용산아크로타워점",
      "lat": 37.537093,
      "lng": 126.9688
    },
    {
      "title": "세븐일레븐 용산후암진흥점",
      "lat": 37.548541,
      "lng": 126.9775575
    },
    {
      "title": "세븐일레븐 한남UN점",
      "lat": 37.534208,
      "lng": 127.010074
    },
    {
      "title": "세븐일레븐 청파제일점",
      "lat": 37.549856,
      "lng": 126.969205
    },
    {
      "title": "세븐일레븐 보광우사단로점",
      "lat": 37.530555,
      "lng": 126.9974024
    },
    {
      "title": "세븐일레븐 용산서부이촌점",
      "lat": 37.527295,
      "lng": 126.954221
    },
    {
      "title": "세븐일레븐 숙대사랑점",
      "lat": 37.54643927,
      "lng": 126.96741
    },
    {
      "title": "CU가락극동점",
      "lat": 37.494746,
      "lng": 127.131939
    },
    {
      "title": "CU문정공원점",
      "lat": 37.48841389,
      "lng": 127.131951
    },
    {
      "title": "CU방이가락로점",
      "lat": 37.51203564,
      "lng": 127.1209665
    },
    {
      "title": "CU방이방산점",
      "lat": 37.51032707,
      "lng": 127.1212141
    },
    {
      "title": "CU오금공원점",
      "lat": 37.5045019,
      "lng": 127.134721
    },
    {
      "title": "CU잠실갤러리아점",
      "lat": 37.5106905,
      "lng": 127.094199
    },
    {
      "title": "CU잠실현대점",
      "lat": 37.5040051,
      "lng": 127.086217
    },
    {
      "title": "GS25마천공원점",
      "lat": 37.499875,
      "lng": 127.1482013
    },
    {
      "title": "GS25문정바른점",
      "lat": 37.480231,
      "lng": 127.126962
    },
    {
      "title": "GS25문정중앙점",
      "lat": 37.48550626,
      "lng": 127.1245773
    },
    {
      "title": "GS25문정퍼스트점",
      "lat": 37.484325,
      "lng": 127.1306049
    },
    {
      "title": "GS25방이도곡점",
      "lat": 37.512127,
      "lng": 127.112776
    },
    {
      "title": "GS25방이번영점",
      "lat": 37.5100385,
      "lng": 127.1249231
    },
    {
      "title": "GS25방이시장점",
      "lat": 37.51032051,
      "lng": 127.1170186
    },
    {
      "title": "GS25삼전나루점",
      "lat": 37.5065047,
      "lng": 127.091407
    },
    {
      "title": "GS25삼전백제점",
      "lat": 37.50322913,
      "lng": 127.0955015
    },
    {
      "title": "GS25삼전학교점",
      "lat": 37.49932235,
      "lng": 127.0909501
    },
    {
      "title": "CU 용산자이점",
      "lat": 37.53507235,
      "lng": 126.9476422
    },
    {
      "title": "CU 용산한강로점",
      "lat": 37.53152,
      "lng": 126.9691452
    },
    {
      "title": "CU 용산한강진",
      "lat": 37.537842,
      "lng": 127.002029
    },
    {
      "title": "CU 용산한남점",
      "lat": 37.54245411,
      "lng": 127.0027066
    },
    {
      "title": "CU 용산해방촌점",
      "lat": 37.54192366,
      "lng": 126.987162
    },
    {
      "title": "CU 원효대로점",
      "lat": 37.53442501,
      "lng": 126.9604231
    },
    {
      "title": "CU 원효로2가점",
      "lat": 37.534914,
      "lng": 126.963302
    },
    {
      "title": "CU 이태원햇살점",
      "lat": 37.53689984,
      "lng": 126.988708
    },
    {
      "title": "CU 이태원힐점",
      "lat": 37.53150514,
      "lng": 126.9967371
    },
    {
      "title": "CU 한강로벽산점",
      "lat": 37.53258251,
      "lng": 126.9697512
    },
    {
      "title": "CU 동부이촌점",
      "lat": 37.51938587,
      "lng": 126.9750279
    },
    {
      "title": "GS25 보광사랑",
      "lat": 37.52916619,
      "lng": 127.000239
    },
    {
      "title": "GS25 용산그린",
      "lat": 37.545516,
      "lng": 126.9739193
    },
    {
      "title": "GS25 이촌무궁화점",
      "lat": 37.517876,
      "lng": 126.9708521
    },
    {
      "title": "미니스톱 서울역점",
      "lat": 37.55486577,
      "lng": 126.968776
    },
    {
      "title": "미니스톱 용산시티점",
      "lat": 37.52476873,
      "lng": 126.9686095
    },
    {
      "title": "미니스톱 원효로점",
      "lat": 37.53602214,
      "lng": 126.962105
    },
    {
      "title": "세븐일레븐 연신내점",
      "lat": 37.6171731,
      "lng": 126.9232223
    },
    {
      "title": "세븐일레븐 응암중앙점",
      "lat": 37.5870614,
      "lng": 126.9202122
    },
    {
      "title": "세븐일레븐 연신내행복점",
      "lat": 37.62005135,
      "lng": 126.9216732
    },
    {
      "title": "세븐일레븐 구산연서로점",
      "lat": 37.6076444,
      "lng": 126.9135929
    },
    {
      "title": "세븐일레븐 응암제일점",
      "lat": 37.59347018,
      "lng": 126.9168435
    },
    {
      "title": "세븐일레븐 은평행운점",
      "lat": 37.64197358,
      "lng": 126.9182267
    },
    {
      "title": "CU 당산중앙점",
      "lat": 37.535542,
      "lng": 126.902427
    },
    {
      "title": "CU 대림디지털점",
      "lat": 37.492568,
      "lng": 126.9036604
    },
    {
      "title": "CU 문래한신점",
      "lat": 37.51713467,
      "lng": 126.8933186
    },
    {
      "title": "CU 선유도역점",
      "lat": 37.53980867,
      "lng": 126.8946576
    },
    {
      "title": "CU 신길오피스점",
      "lat": 37.517311,
      "lng": 126.9132052
    },
    {
      "title": "CU 여의도아이비점",
      "lat": 37.52020495,
      "lng": 126.9318022
    },
    {
      "title": "CU 여의동산점",
      "lat": 37.521033,
      "lng": 126.9343081
    },
    {
      "title": "GS25 당산양남점",
      "lat": 37.52320971,
      "lng": 126.891845
    },
    {
      "title": "GS25 대림본점",
      "lat": 37.48881902,
      "lng": 126.902996
    },
    {
      "title": "GS25 대림역점",
      "lat": 37.493751,
      "lng": 126.895409
    },
    {
      "title": "GS25 대림으뜸점",
      "lat": 37.494474,
      "lng": 126.898262
    },
    {
      "title": "GS25 동여의점",
      "lat": 37.5201347,
      "lng": 126.9288023
    },
    {
      "title": "GS25 문래LG점",
      "lat": 37.517425,
      "lng": 126.8964798
    },
    {
      "title": "GS25 문래공원점",
      "lat": 37.51443934,
      "lng": 126.893816
    },
    {
      "title": "CU 선정송이점",
      "lat": 37.61715587,
      "lng": 126.9095737
    },
    {
      "title": "CU 응암에이스점",
      "lat": 37.58530916,
      "lng": 126.9182957
    },
    {
      "title": "GS25 구산가온점",
      "lat": 37.61358055,
      "lng": 126.9082312
    },
    {
      "title": "GS25 녹번점",
      "lat": 37.60734825,
      "lng": 126.9324542
    },
    {
      "title": "GS25 불광래미안점",
      "lat": 37.61155931,
      "lng": 126.9376447
    },
    {
      "title": "GS25 불광역점",
      "lat": 37.61230099,
      "lng": 126.9286073
    },
    {
      "title": "GS25 역촌진흥점",
      "lat": 37.60482774,
      "lng": 126.9182206
    },
    {
      "title": "GS25 연신내제일점",
      "lat": 37.61685167,
      "lng": 126.9208162
    },
    {
      "title": "GS25 은평보람점",
      "lat": 37.61531867,
      "lng": 126.9152013
    },
    {
      "title": "GS25 은평영화점",
      "lat": 37.61815699,
      "lng": 126.9179051
    },
    {
      "title": "GS25 응암역점",
      "lat": 37.59936569,
      "lng": 126.9155036
    },
    {
      "title": "GS25 불광타운점",
      "lat": 37.62158522,
      "lng": 126.9261705
    },
    {
      "title": "GS25 은평불광점",
      "lat": 37.62058815,
      "lng": 126.9250096
    },
    {
      "title": "GS25 연신내으뜸점",
      "lat": 37.61816532,
      "lng": 126.9206596
    },
    {
      "title": "GS25 신사드림점",
      "lat": 37.60116576,
      "lng": 126.9130331
    },
    {
      "title": "GS25 은평뉴타운점",
      "lat": 37.63433943,
      "lng": 126.9269975
    },
    {
      "title": "GS25 갈현파크점",
      "lat": 37.61746128,
      "lng": 126.9135956
    },
    {
      "title": "GS25 불광힐스테이트점",
      "lat": 37.61564548,
      "lng": 126.9254334
    },
    {
      "title": "GS25 은평진관점",
      "lat": 37.64451513,
      "lng": 126.9253302
    },
    {
      "title": "미니스톱 연신내동명점",
      "lat": 37.61705831,
      "lng": 126.9218596
    },
    {
      "title": "세븐일레븐 불광중앙점",
      "lat": 37.61796004,
      "lng": 126.923937
    },
    {
      "title": "CU 관악리베로점",
      "lat": 37.48688874,
      "lng": 126.9244693
    },
    {
      "title": "GS25 망원중앙",
      "lat": 37.559499,
      "lng": 126.907229
    },
    {
      "title": "GS25 마포도화",
      "lat": 37.540322,
      "lng": 126.948562
    },
    {
      "title": "GS25 연남공원",
      "lat": 37.561863,
      "lng": 126.923245
    },
    {
      "title": "GS25 연남타운",
      "lat": 37.559695,
      "lng": 126.921725
    },
    {
      "title": "GS25 서교본",
      "lat": 37.556496,
      "lng": 126.918738
    },
    {
      "title": "CU 서교중앙점",
      "lat": 37.555717,
      "lng": 126.915309
    },
    {
      "title": "CU 한강시민공원점",
      "lat": 37.555663,
      "lng": 126.897767
    },
    {
      "title": "CU 서교3호점",
      "lat": 37.552456,
      "lng": 126.919283
    },
    {
      "title": "CU 홍대3호점",
      "lat": 37.554995,
      "lng": 126.928968
    },
    {
      "title": "CU 합정태양점",
      "lat": 37.548433,
      "lng": 126.917825
    },
    {
      "title": "CU 마포마이다스점",
      "lat": 37.566248,
      "lng": 126.903395
    },
    {
      "title": "CU 망원월드컵점",
      "lat": 37.557904,
      "lng": 126.907252
    },
    {
      "title": "CU 마포구청점",
      "lat": 37.560216,
      "lng": 126.905894
    },
    {
      "title": "CU 상암4단지점",
      "lat": 37.578042,
      "lng": 126.889863
    },
    {
      "title": "CU 서교타워점",
      "lat": 37.555183,
      "lng": 126.920953
    },
    {
      "title": "CU 아현뉴타운점",
      "lat": 37.550211,
      "lng": 126.951162
    },
    {
      "title": "세븐일레븐 서교2호점",
      "lat": 37.54855764,
      "lng": 126.9189775
    },
    {
      "title": "세븐일레븐 마포연남점",
      "lat": 37.563593,
      "lng": 126.922269
    },
    {
      "title": "세븐일레븐 당인동점",
      "lat": 37.547433,
      "lng": 126.919899
    },
    {
      "title": "세븐일레븐 합정역점",
      "lat": 37.549726,
      "lng": 126.914929
    },
    {
      "title": "세븐일레븐 서교삼양점",
      "lat": 37.550091,
      "lng": 126.915945
    },
    {
      "title": "세븐일레븐 마포아크로타워점",
      "lat": 37.541262,
      "lng": 126.948967
    },
    {
      "title": "세븐일레븐 망원대림점",
      "lat": 37.557564,
      "lng": 126.899753
    },
    {
      "title": "세븐일레븐 서교2점 B",
      "lat": 37.555059,
      "lng": 126.920162
    },
    {
      "title": "CU 숙대도서관점",
      "lat": 37.54416858,
      "lng": 126.966749
    },
    {
      "title": "CU 신용산점",
      "lat": 37.53189442,
      "lng": 126.9708195
    },
    {
      "title": "CU 용산보광점",
      "lat": 37.527115,
      "lng": 127.002441
    },
    {
      "title": "CU 용산신창점",
      "lat": 37.535262,
      "lng": 126.955604
    },
    {
      "title": "CU 용산원효로점",
      "lat": 37.532734,
      "lng": 126.952116
    },
    {
      "title": "cu 상도약수점",
      "lat": 37.49905233,
      "lng": 126.9443335
    },
    {
      "title": "세븐일레븐 리버파크점",
      "lat": 37.50707192,
      "lng": 126.9457209
    },
    {
      "title": "세븐일레븐 상도한마을점",
      "lat": 37.49916539,
      "lng": 126.9330246
    },
    {
      "title": "cu 사당갯마을점",
      "lat": 37.49638994,
      "lng": 126.9823317
    },
    {
      "title": "cu 신대방사랑점",
      "lat": 37.49687238,
      "lng": 126.9255856
    },
    {
      "title": "gs25 동작우체국",
      "lat": 37.4977077,
      "lng": 126.9242956
    },
    {
      "title": "gs25 동작역점",
      "lat": 37.50286965,
      "lng": 126.9802674
    },
    {
      "title": "미니스톱 대방점",
      "lat": 37.49995916,
      "lng": 126.9283781
    },
    {
      "title": "세븐일레븐 대방점",
      "lat": 37.51176073,
      "lng": 126.9317691
    },
    {
      "title": "세븐일레븐 보라매점",
      "lat": 37.49127438,
      "lng": 126.924094
    },
    {
      "title": "세븐일레븐 대방성남점",
      "lat": 37.504455,
      "lng": 126.925189
    },
    {
      "title": "세븐일레븐 신대방삼거리점",
      "lat": 37.49972183,
      "lng": 126.928223
    },
    {
      "title": "세븐일레븐 사당남성점",
      "lat": 37.48302039,
      "lng": 126.9711506
    },
    {
      "title": "세븐일레븐 면목로데오점",
      "lat": 37.5923175,
      "lng": 127.0766165
    },
    {
      "title": "세븐일레븐 면목한신점",
      "lat": 37.5861568,
      "lng": 127.076345
    },
    {
      "title": "세븐일레븐 상봉2점",
      "lat": 37.5959385,
      "lng": 127.0893362
    },
    {
      "title": "세븐일레븐 면목2호점",
      "lat": 37.5798352,
      "lng": 127.0887562
    },
    {
      "title": "미니스톱 상봉점",
      "lat": 37.59571825,
      "lng": 127.0901785
    },
    {
      "title": "미니스톱 신내점",
      "lat": 37.6077156,
      "lng": 127.0967934
    },
    {
      "title": "세븐일레븐 망우2호점",
      "lat": 37.60270595,
      "lng": 127.1076358
    },
    {
      "title": "세븐일레븐 망우점",
      "lat": 37.6005635,
      "lng": 127.1033339
    },
    {
      "title": "CU 화양중앙점",
      "lat": 37.54472483,
      "lng": 127.0690666
    },
    {
      "title": "CU 세종대학생회관점",
      "lat": 37.55160814,
      "lng": 127.0731832
    },
    {
      "title": "CU 중곡빌리지점",
      "lat": 37.5561974,
      "lng": 127.0862161
    },
    {
      "title": "CU 중곡3동",
      "lat": 37.57055381,
      "lng": 127.0827885
    },
    {
      "title": "CU 장신대점",
      "lat": 37.54772974,
      "lng": 127.1051167
    },
    {
      "title": "CU 구의크레신점",
      "lat": 37.5370799,
      "lng": 127.084368
    },
    {
      "title": "CU 자양태성점",
      "lat": 37.53322482,
      "lng": 127.0704496
    },
    {
      "title": "CU 자양리안점",
      "lat": 37.54007821,
      "lng": 127.0635726
    },
    {
      "title": "GS25 건국",
      "lat": 37.54565033,
      "lng": 127.0762488
    },
    {
      "title": "GS25 건대수정",
      "lat": 37.5427937,
      "lng": 127.0709136
    },
    {
      "title": "GS25 화양한아름",
      "lat": 37.54466428,
      "lng": 127.0704426
    },
    {
      "title": "GS25 군자행운",
      "lat": 37.55430776,
      "lng": 127.0748263
    },
    {
      "title": "GS25 건대호수",
      "lat": 37.53875074,
      "lng": 127.0768045
    },
    {
      "title": "GS25 자양스타",
      "lat": 37.53416727,
      "lng": 127.081837
    },
    {
      "title": "GS25 자양강변",
      "lat": 37.52990909,
      "lng": 127.0787905
    },
    {
      "title": "미니스톱 구의명성점",
      "lat": 37.53974135,
      "lng": 127.0850211
    },
    {
      "title": "세븐일레븐 건대예술점",
      "lat": 37.54359372,
      "lng": 127.0720679
    },
    {
      "title": "세븐일레븐 건대제일점",
      "lat": 37.54169965,
      "lng": 127.0676312
    },
    {
      "title": "씨스페이스 중곡2점",
      "lat": 37.56804216,
      "lng": 127.0857316
    },
    {
      "title": "씨스페이스 중곡대원점",
      "lat": 37.560766,
      "lng": 127.088653
    },
    {
      "title": "CU 미아동부점",
      "lat": 37.61512884,
      "lng": 127.0270141
    },
    {
      "title": "CU 미아삼양점",
      "lat": 37.6201985,
      "lng": 127.018377
    },
    {
      "title": "CU 미아창문점",
      "lat": 37.61381761,
      "lng": 127.0378674
    },
    {
      "title": "CU 번동센트로힐점",
      "lat": 37.634672,
      "lng": 127.0361184
    },
    {
      "title": "CU 수유번동점",
      "lat": 37.63942624,
      "lng": 127.0287221
    },
    {
      "title": "CU 수유행복점",
      "lat": 37.64730169,
      "lng": 127.0133935
    },
    {
      "title": "GS25 수유우이점",
      "lat": 37.6378366,
      "lng": 127.0158415
    },
    {
      "title": "GS25 수유광산점",
      "lat": 37.6452516,
      "lng": 127.0224126
    },
    {
      "title": "미니스톱 미아삼성점",
      "lat": 37.61900086,
      "lng": 127.0201231
    },
    {
      "title": "미니스톱 수유인텔리안점",
      "lat": 37.63643974,
      "lng": 127.0234734
    },
    {
      "title": "세븐일레븐 미아래미안점",
      "lat": 37.61569586,
      "lng": 127.0211397
    },
    {
      "title": "세븐일레븐 번동제일점",
      "lat": 37.63431544,
      "lng": 127.0303588
    },
    {
      "title": "세븐일레븐 수유벽산점",
      "lat": 37.6409021,
      "lng": 127.0197238
    },
    {
      "title": "세븐일레븐 수유으뜸점",
      "lat": 37.6335367,
      "lng": 127.0237327
    },
    {
      "title": "세븐일레븐 수유점",
      "lat": 37.63482544,
      "lng": 127.0220395
    },
    {
      "title": "세븐일레븐 수유제일점 B",
      "lat": 37.63303382,
      "lng": 127.0243686
    },
    {
      "title": "세븐일레븐 수유테마점 B",
      "lat": 37.64135773,
      "lng": 127.0296311
    },
    {
      "title": "세븐일레븐 수유빨래골점",
      "lat": 37.6307018,
      "lng": 127.0168589
    },
    {
      "title": "세븐일레븐 수유본점",
      "lat": 37.6335535,
      "lng": 127.0217384
    },
    {
      "title": "세븐일레븐 미아성우점",
      "lat": 37.61745082,
      "lng": 127.0219965
    },
    {
      "title": "씨스페이스 미아3점",
      "lat": 37.62603107,
      "lng": 127.0257392
    },
    {
      "title": "cu 동작구청2호점",
      "lat": 37.51186199,
      "lng": 126.9389943
    },
    {
      "title": "cu 동작구청점",
      "lat": 37.51223643,
      "lng": 126.9382792
    },
    {
      "title": "세븐일레븐 노량진역점",
      "lat": 37.5133123,
      "lng": 126.9419612
    },
    {
      "title": "cu  상도삼성점",
      "lat": 37.50523976,
      "lng": 126.9331339
    },
    {
      "title": "GS25 양재구룡점",
      "lat": 37.472131,
      "lng": 127.048914
    },
    {
      "title": "미니스톱 양재그린점",
      "lat": 37.472048,
      "lng": 127.0394219
    },
    {
      "title": "CU 양재알뜰점",
      "lat": 37.47382593,
      "lng": 127.042579
    },
    {
      "title": "CU 청계산입구역점",
      "lat": 37.44627036,
      "lng": 127.0573225
    },
    {
      "title": "GS25 논현최강점",
      "lat": 37.51080574,
      "lng": 127.019504
    },
    {
      "title": "GS25 문래에이스점",
      "lat": 37.51474534,
      "lng": 126.8975388
    },
    {
      "title": "GS25 신길역점",
      "lat": 37.51813904,
      "lng": 126.9140004
    },
    {
      "title": "GS25 양평보보점",
      "lat": 37.5258146,
      "lng": 126.887188
    },
    {
      "title": "GS25 양평중앙점",
      "lat": 37.537202,
      "lng": 126.8971124
    },
    {
      "title": "GS25 여의타워점",
      "lat": 37.5194119,
      "lng": 126.9386126
    },
    {
      "title": "GS25 영등포경남점",
      "lat": 37.524242,
      "lng": 126.904705
    },
    {
      "title": "GS25 영등포로타리점",
      "lat": 37.5190267,
      "lng": 126.9048646
    },
    {
      "title": "미니스톱 대림두암점",
      "lat": 37.49501997,
      "lng": 126.896868
    },
    {
      "title": "미니스톱 신길대신점",
      "lat": 37.5117464,
      "lng": 126.9168208
    },
    {
      "title": "미니스톱 신길점",
      "lat": 37.506318,
      "lng": 126.9019159
    },
    {
      "title": "미니스톱 여의IFC점",
      "lat": 37.524619,
      "lng": 126.926822
    },
    {
      "title": "세븐일레븐 당산역본점",
      "lat": 37.53491375,
      "lng": 126.902264
    },
    {
      "title": "세븐일레븐 대방역점",
      "lat": 37.51239081,
      "lng": 126.9248101
    },
    {
      "title": "GS25 영등포영달점",
      "lat": 37.5162887,
      "lng": 126.9045362
    },
    {
      "title": "GS25 봉화산역",
      "lat": 37.6163947,
      "lng": 127.0926039
    },
    {
      "title": "GS25 사가정스타",
      "lat": 37.58182879,
      "lng": 127.088082
    },
    {
      "title": "GS25 중랑동부",
      "lat": 37.60227892,
      "lng": 127.0938704
    },
    {
      "title": "GS25 중랑신내",
      "lat": 37.6061038,
      "lng": 127.0981131
    },
    {
      "title": "GS25 중랑팰리스점",
      "lat": 37.596527,
      "lng": 127.0871344
    },
    {
      "title": "GS25 용마파크",
      "lat": 37.57520556,
      "lng": 127.0884742
    },
    {
      "title": "GS25 중랑지웰",
      "lat": 37.58725253,
      "lng": 127.0863427
    },
    {
      "title": "GS25 중화다미소점",
      "lat": 37.6020245,
      "lng": 127.0801001
    },
    {
      "title": "GS25 상봉뉴월드점",
      "lat": 37.5930326,
      "lng": 127.0747358
    },
    {
      "title": "CU 면목중앙점",
      "lat": 37.5844605,
      "lng": 127.0889145
    },
    {
      "title": "CU 면목행복점",
      "lat": 37.58870728,
      "lng": 127.0910119
    },
    {
      "title": "CU 망우행복점",
      "lat": 37.600864,
      "lng": 127.1076756
    },
    {
      "title": "CU 묵동먹골역점",
      "lat": 37.6133273,
      "lng": 127.0788287
    },
    {
      "title": "GS25 망우금호",
      "lat": 37.6002329,
      "lng": 127.108007
    },
    {
      "title": "GS25 망우으뜸",
      "lat": 37.5974471,
      "lng": 127.1009021
    },
    {
      "title": "GS25 망우제일",
      "lat": 37.59871655,
      "lng": 127.1025649
    },
    {
      "title": "GS25 망우한마음",
      "lat": 37.5918396,
      "lng": 127.097419
    },
    {
      "title": "GS25 면목서일",
      "lat": 37.5888318,
      "lng": 127.0985842
    },
    {
      "title": "GS25 면목한신",
      "lat": 37.5883513,
      "lng": 127.0767493
    },
    {
      "title": "CU 우면프라자점",
      "lat": 37.46453962,
      "lng": 127.0255824
    },
    {
      "title": "GS25 서초LG점",
      "lat": 37.46122164,
      "lng": 127.0344474
    },
    {
      "title": "세븐일레븐 서초프라자점",
      "lat": 37.498429,
      "lng": 127.023952
    },
    {
      "title": "GS25 서초우면점",
      "lat": 37.470943,
      "lng": 127.024673
    },
    {
      "title": "CU 방배롯데캐슬점",
      "lat": 37.49640099,
      "lng": 126.984022
    },
    {
      "title": "미니스톱 방배홈타운점",
      "lat": 37.49102378,
      "lng": 126.984045
    },
    {
      "title": "세븐일레븐 서초19호점",
      "lat": 37.4933246,
      "lng": 127.0187824
    },
    {
      "title": "CU 서초도시점",
      "lat": 37.4951945,
      "lng": 127.0208388
    },
    {
      "title": "GS25 서초아남점",
      "lat": 37.4932295,
      "lng": 127.021552
    },
    {
      "title": "미니스톱 삼성타운점",
      "lat": 37.49580419,
      "lng": 127.0275471
    },
    {
      "title": "세븐일레븐 서초퍼스트점",
      "lat": 37.486958,
      "lng": 127.0270011
    },
    {
      "title": "미니스톱 서초남부점",
      "lat": 37.482743,
      "lng": 127.014739
    },
    {
      "title": "GS25 서초대림점",
      "lat": 37.480353,
      "lng": 127.007658
    },
    {
      "title": "GS25 서초동일점",
      "lat": 37.49060603,
      "lng": 127.013382
    },
    {
      "title": "미니스톱 서초라디안점",
      "lat": 37.486186,
      "lng": 127.0151512
    },
    {
      "title": "미니스톱 서초이오빌",
      "lat": 37.48652632,
      "lng": 127.012911
    },
    {
      "title": "CU 서초효령점",
      "lat": 37.485824,
      "lng": 127.013426
    },
    {
      "title": "세븐일레븐 강남본점",
      "lat": 37.50012588,
      "lng": 127.025504
    },
    {
      "title": "GS25 서초디오빌점",
      "lat": 37.502058,
      "lng": 127.0240706
    },
    {
      "title": "미니스톱 방배현대점",
      "lat": 37.4796581,
      "lng": 126.998435
    },
    {
      "title": "GS25 방배E푸른점",
      "lat": 37.49047326,
      "lng": 126.9934235
    },
    {
      "title": "CU 방배이수역점",
      "lat": 37.4874102,
      "lng": 126.983524
    },
    {
      "title": "세븐일레븐 반포사평로점",
      "lat": 37.4977192,
      "lng": 126.9909305
    },
    {
      "title": "세븐일레븐 방배8호점",
      "lat": 37.4955295,
      "lng": 126.985613
    },
    {
      "title": "CU 서초염곡점",
      "lat": 37.46201881,
      "lng": 127.052218
    },
    {
      "title": "CU 반포중앙점",
      "lat": 37.50544263,
      "lng": 127.021345
    },
    {
      "title": "GS25 반포중앙점",
      "lat": 37.505669,
      "lng": 127.022012
    },
    {
      "title": "GS25 반포타운점",
      "lat": 37.5059554,
      "lng": 127.0213746
    },
    {
      "title": "미니스톱 서초반포점",
      "lat": 37.50635058,
      "lng": 127.0227737
    },
    {
      "title": "세븐일레븐 반포3호점",
      "lat": 37.505772,
      "lng": 127.001214
    },
    {
      "title": "미니스톱 반포삼공점",
      "lat": 37.50377188,
      "lng": 127.009915
    },
    {
      "title": "세븐일레븐 반포서래점",
      "lat": 37.497673,
      "lng": 126.998499
    },
    {
      "title": "GS25 구반포역점",
      "lat": 37.50192985,
      "lng": 126.9863158
    },
    {
      "title": "세븐일레븐 반포2호점",
      "lat": 37.50196257,
      "lng": 126.98903
    },
    {
      "title": "GS25 방배브라운점",
      "lat": 37.48693415,
      "lng": 126.9944098
    },
    {
      "title": "세븐일레븐 방배17호점",
      "lat": 37.48342681,
      "lng": 126.986703
    },
    {
      "title": "미니스톱 사당역점",
      "lat": 37.47705069,
      "lng": 126.982209
    },
    {
      "title": "미니스톱 방배본점",
      "lat": 37.4771435,
      "lng": 126.987064
    },
    {
      "title": "미니스톱 방배중앙점",
      "lat": 37.48073895,
      "lng": 126.999765
    },
    {
      "title": "CU",
      "lat": 37.57238119,
      "lng": 126.9551984
    },
    {
      "title": "CU",
      "lat": 37.563452,
      "lng": 126.962578
    },
    {
      "title": "CU",
      "lat": 37.568722,
      "lng": 126.932677
    },
    {
      "title": "CU",
      "lat": 37.568145,
      "lng": 126.9311672
    },
    {
      "title": "CU",
      "lat": 37.565642,
      "lng": 126.9255303
    },
    {
      "title": "GS25",
      "lat": 37.577226,
      "lng": 126.932003
    },
    {
      "title": "미니스톱",
      "lat": 37.58755181,
      "lng": 126.943992
    },
    {
      "title": "CU",
      "lat": 37.588113,
      "lng": 126.943072
    },
    {
      "title": "CU",
      "lat": 37.58505729,
      "lng": 126.9409086
    },
    {
      "title": "CU",
      "lat": 37.58407849,
      "lng": 126.9111953
    },
    {
      "title": "CU",
      "lat": 37.57975121,
      "lng": 126.9066496
    },
    {
      "title": "GS25",
      "lat": 37.57665802,
      "lng": 126.9114653
    },
    {
      "title": "GS25",
      "lat": 37.58271266,
      "lng": 126.9198566
    },
    {
      "title": "GS25",
      "lat": 37.55903448,
      "lng": 126.9358934
    },
    {
      "title": "GS25",
      "lat": 37.55857771,
      "lng": 126.9364521
    },
    {
      "title": "미니스톱",
      "lat": 37.55700489,
      "lng": 126.9377427
    },
    {
      "title": "CU",
      "lat": 37.56358512,
      "lng": 126.9438075
    },
    {
      "title": "GS25",
      "lat": 37.56699207,
      "lng": 126.9467524
    },
    {
      "title": "GS25",
      "lat": 37.56446452,
      "lng": 126.9502888
    },
    {
      "title": "미니스톱",
      "lat": 37.55723449,
      "lng": 126.945642
    },
    {
      "title": "세븐일레븐",
      "lat": 37.55810919,
      "lng": 126.9454547
    },
    {
      "title": "gs25 사당남사",
      "lat": 37.48285656,
      "lng": 126.9808108
    },
    {
      "title": "미니스톱 사당점",
      "lat": 37.47998055,
      "lng": 126.9808613
    },
    {
      "title": "cu 사당태양점",
      "lat": 37.4909801,
      "lng": 126.9811118
    },
    {
      "title": "CU  목4동점",
      "lat": 37.536927,
      "lng": 126.864389
    },
    {
      "title": "gs25 사당이화",
      "lat": 37.4911171,
      "lng": 126.9813877
    },
    {
      "title": "세븐일레븐 롯데캐슬점",
      "lat": 37.49096018,
      "lng": 126.9715998
    },
    {
      "title": "세븐일레븐 사당6호점",
      "lat": 37.4877688,
      "lng": 126.9648575
    },
    {
      "title": "cu 노량진초교점",
      "lat": 37.5123132,
      "lng": 126.9403965
    },
    {
      "title": "cu 노량진중심점",
      "lat": 37.50849654,
      "lng": 126.9403769
    },
    {
      "title": "CU  신월가로공원점",
      "lat": 37.53611031,
      "lng": 126.831719
    },
    {
      "title": "CU  신월장수공원점",
      "lat": 37.521238,
      "lng": 126.843526
    },
    {
      "title": "CU  이대목동병원점",
      "lat": 37.536983,
      "lng": 126.886746
    },
    {
      "title": "CU  목동아카데미점",
      "lat": 37.524991,
      "lng": 126.867881
    },
    {
      "title": "CU  목동하이페리온점",
      "lat": 37.524831,
      "lng": 126.870022
    },
    {
      "title": "CU  신정중앙로점",
      "lat": 37.526963,
      "lng": 126.856085
    },
    {
      "title": "GS25  목동리치",
      "lat": 37.549728,
      "lng": 126.864175
    },
    {
      "title": "GS25  목동스위트",
      "lat": 37.536125,
      "lng": 126.878732
    },
    {
      "title": "GS25  신월태진",
      "lat": 37.526414,
      "lng": 126.846328
    },
    {
      "title": "GS25  신정성의",
      "lat": 37.526562,
      "lng": 126.852094
    },
    {
      "title": "세븐일레븐  목동점",
      "lat": 37.514999,
      "lng": 126.8712369
    },
    {
      "title": "세븐일레븐  신정2점",
      "lat": 37.521767,
      "lng": 126.856516
    },
    {
      "title": "세븐일레븐  신정타운점",
      "lat": 37.512094,
      "lng": 126.860289
    },
    {
      "title": "세븐일레븐  신월3호점",
      "lat": 37.517104,
      "lng": 126.840476
    },
    {
      "title": "GS25성북한천로",
      "lat": 37.6108434,
      "lng": 127.0630028
    },
    {
      "title": "GS25성신미디어",
      "lat": 37.59060167,
      "lng": 127.0199813
    },
    {
      "title": "GS25성신행운",
      "lat": 37.589201,
      "lng": 127.0203049
    },
    {
      "title": "GS25정릉대우",
      "lat": 37.60590885,
      "lng": 127.0114156
    },
    {
      "title": "GS25한성대",
      "lat": 37.5866242,
      "lng": 127.0095148
    },
    {
      "title": "GS25동덕여대사랑",
      "lat": 37.60512716,
      "lng": 127.0417578
    },
    {
      "title": "GS25성북석관",
      "lat": 37.6082436,
      "lng": 127.0598793
    },
    {
      "title": "GS25석관미소",
      "lat": 37.6089057,
      "lng": 127.0637025
    },
    {
      "title": "GS25성북장위",
      "lat": 37.6118122,
      "lng": 127.0545188
    },
    {
      "title": "GS25성북희망점",
      "lat": 37.5878036,
      "lng": 127.0143731
    },
    {
      "title": "미니스톱상월곡역점",
      "lat": 37.60743005,
      "lng": 127.0510151
    },
    {
      "title": "미니스톱장위중앙점",
      "lat": 37.614201,
      "lng": 127.0407016
    },
    {
      "title": "미니스톱장위점",
      "lat": 37.6159414,
      "lng": 127.0483295
    },
    {
      "title": "미니스톱정릉서경대점",
      "lat": 37.61201771,
      "lng": 127.0097602
    },
    {
      "title": "미니스톱안암역점",
      "lat": 37.586422,
      "lng": 127.0300034
    },
    {
      "title": "세븐일레븐보문점",
      "lat": 37.5805073,
      "lng": 127.0224295
    },
    {
      "title": "세븐일레븐삼선동점",
      "lat": 37.5903246,
      "lng": 127.013819
    },
    {
      "title": "세븐일레븐성북구청후문점",
      "lat": 37.58940918,
      "lng": 127.0173507
    },
    {
      "title": "세븐일레븐성신여대정문점",
      "lat": 37.5915026,
      "lng": 127.0203356
    },
    {
      "title": "세븐일레븐월곡삼양점",
      "lat": 37.6079243,
      "lng": 127.0338384
    },
    {
      "title": "세븐일레븐정릉대로점",
      "lat": 37.6020315,
      "lng": 127.0193099
    },
    {
      "title": "세븐일레븐정릉이수점",
      "lat": 37.5992011,
      "lng": 127.0176971
    },
    {
      "title": "세븐일레븐 성북성신여고점",
      "lat": 37.5947547,
      "lng": 127.0211402
    },
    {
      "title": "씨스페이스장위점",
      "lat": 37.6138424,
      "lng": 127.0487142
    },
    {
      "title": "씨스페이스정릉3점",
      "lat": 37.60873105,
      "lng": 127.0077307
    },
    {
      "title": "CU고려대안암병원점",
      "lat": 37.58711178,
      "lng": 127.0263579
    },
    {
      "title": "CU동덕우체국점",
      "lat": 37.6066219,
      "lng": 127.0407525
    },
    {
      "title": "CU성북로데오점",
      "lat": 37.59263467,
      "lng": 127.0177319
    },
    {
      "title": "CU성북삼선점",
      "lat": 37.5861266,
      "lng": 127.0108003
    },
    {
      "title": "CU성북점",
      "lat": 37.5906171,
      "lng": 127.0043319
    },
    {
      "title": "CU성신여대역점",
      "lat": 37.59268903,
      "lng": 127.0156761
    },
    {
      "title": "CU정릉청수점",
      "lat": 37.6172001,
      "lng": 127.0024647
    },
    {
      "title": "CU종암행복점",
      "lat": 37.5940509,
      "lng": 127.0342589
    },
    {
      "title": "CU보문좋은점",
      "lat": 37.5850057,
      "lng": 127.0181328
    },
    {
      "title": "GS25고대종암",
      "lat": 37.59213004,
      "lng": 127.0344125
    },
    {
      "title": "GS25길음뉴타운",
      "lat": 37.61072626,
      "lng": 127.0196517
    },
    {
      "title": "GS25길음본",
      "lat": 37.60504961,
      "lng": 127.022011
    },
    {
      "title": "GS25성북동진",
      "lat": 37.59502349,
      "lng": 127.0361673
    },
    {
      "title": "세븐일레븐 한양본점",
      "lat": 37.56012487,
      "lng": 127.0402266
    },
    {
      "title": "CU 성동금호점",
      "lat": 37.548142,
      "lng": 127.0196133
    },
    {
      "title": "CU 성동신한점",
      "lat": 37.563648,
      "lng": 127.0357573
    },
    {
      "title": "CU 왕십리도선점",
      "lat": 37.56292703,
      "lng": 127.034361
    },
    {
      "title": "CU 금호두산점",
      "lat": 37.557009,
      "lng": 127.043695
    },
    {
      "title": "GS25 성수햇살점",
      "lat": 37.53653315,
      "lng": 127.0575707
    },
    {
      "title": "GS25 한양여대점",
      "lat": 37.5603507,
      "lng": 127.0490812
    },
    {
      "title": "GS25 한양대후문점",
      "lat": 37.56021428,
      "lng": 127.0422154
    },
    {
      "title": "GS25 행당벽산점",
      "lat": 37.55539336,
      "lng": 127.0253734
    },
    {
      "title": "미니스톱 성동도선점",
      "lat": 37.56400786,
      "lng": 127.0355689
    },
    {
      "title": "미니스톱 뚝섬점",
      "lat": 37.54892066,
      "lng": 127.048282
    },
    {
      "title": "미니스톱 디지털타워점",
      "lat": 37.542509,
      "lng": 127.0518608
    },
    {
      "title": "미니스톱 성수2가점",
      "lat": 37.54922352,
      "lng": 127.056127
    },
    {
      "title": "세븐일레븐 왕십리제일점",
      "lat": 37.561055,
      "lng": 127.0302616
    },
    {
      "title": "미니스톱 구로구청점",
      "lat": 37.4939413,
      "lng": 126.8874488
    },
    {
      "title": "미니스톱 구로공단역점",
      "lat": 37.48471224,
      "lng": 126.9008335
    },
    {
      "title": "미니스톱 구로지플러스점",
      "lat": 37.4829104,
      "lng": 126.898574
    },
    {
      "title": "세븐일레븐 고척푸르지오점",
      "lat": 37.5070541,
      "lng": 126.8595113
    },
    {
      "title": "세븐일레븐 고척청마루점",
      "lat": 37.50761415,
      "lng": 126.8631037
    },
    {
      "title": "세븐일레븐 구일역점",
      "lat": 37.4950273,
      "lng": 126.872004
    },
    {
      "title": "CU 고척리가점",
      "lat": 37.5069602,
      "lng": 126.8626241
    },
    {
      "title": "CU 구로포스큐",
      "lat": 37.4981598,
      "lng": 126.8919457
    },
    {
      "title": "CU 오류현대점",
      "lat": 37.4948667,
      "lng": 126.8420247
    },
    {
      "title": "CU 한신IT타워점",
      "lat": 37.48250101,
      "lng": 126.894424
    },
    {
      "title": "CU 구로파트너점",
      "lat": 37.4829104,
      "lng": 126.898574
    },
    {
      "title": "CU 구로희망점",
      "lat": 37.485463,
      "lng": 126.8924069
    },
    {
      "title": "CU 신세계I&C점",
      "lat": 37.48591141,
      "lng": 126.8915302
    },
    {
      "title": "GS25 고척세곡",
      "lat": 37.5052065,
      "lng": 126.8480204
    },
    {
      "title": "GS25 구로W타워",
      "lat": 37.5045551,
      "lng": 126.8751754
    },
    {
      "title": "GS25 구로가리봉",
      "lat": 37.4825185,
      "lng": 126.8875206
    },
    {
      "title": "GS25 구로개봉",
      "lat": 37.5019437,
      "lng": 126.8453347
    },
    {
      "title": "GS25 구로문성",
      "lat": 37.4805275,
      "lng": 126.8969729
    },
    {
      "title": "GS25 구로미성",
      "lat": 37.5061286,
      "lng": 126.8766046
    },
    {
      "title": "GS25 구로제일",
      "lat": 37.49209493,
      "lng": 126.8758803
    },
    {
      "title": "GS25 구로현대",
      "lat": 37.51158352,
      "lng": 126.8846172
    },
    {
      "title": "GS25 신도림",
      "lat": 37.5036144,
      "lng": 126.8901032
    },
    {
      "title": "GS25 오류행운",
      "lat": 37.49722671,
      "lng": 126.837019
    },
    {
      "title": "GS25 구로지벨리몰점",
      "lat": 37.4847468,
      "lng": 126.8964988
    },
    {
      "title": "GS25 구로사랑",
      "lat": 37.50904858,
      "lng": 126.8869872
    },
    {
      "title": "GS25 구로이편한점",
      "lat": 37.50512273,
      "lng": 126.8821933
    },
    {
      "title": "GS25 구로경인점",
      "lat": 37.49891797,
      "lng": 126.8543162
    },
    {
      "title": "GS25 구로아울렛",
      "lat": 37.49743159,
      "lng": 126.8620618
    },
    {
      "title": "GS25 개봉으뜸",
      "lat": 37.49502772,
      "lng": 126.8590223
    },
    {
      "title": "GS25 구로미래",
      "lat": 37.50904858,
      "lng": 126.8869872
    },
    {
      "title": "GS25 고척",
      "lat": 37.5001115,
      "lng": 126.8671606
    },
    {
      "title": "CU 마장현대점",
      "lat": 37.5681091,
      "lng": 127.0437104
    }
  ];